/* Localized versions of Info.plist keys */CFBundleName = "Diff Match Patch";CFBundleShortVersionString = "3.0.2";CFBundleGetInfoString = "Diff Match Patch version 3.0.2, Copyright 2022 miyako.";